<a href="http://president.gov.by/ru/official_documents_ru/view/dekret-7-ot-23-nojabrja-2017-g-17533" target="_blank"
    class="docs">
    Реализация Декрета Президента Республики Беларусь от 23 ноября 2017 №7
</a>
<br><br>
<a href="%mdocs%/dekr7metod.pdf" target="_blank" class="docs">

    МЕТОДИЧЕСКИЕ РЕКОМЕНДАЦИИ по применению норм Декрета Президента Республики Беларусь
    от 23.11.2017 № 7 «О развитии предпринимательства» в деятельности по производству
    пищевой продукции, за исключением производства алкогольной продукции
    (в части, относящейся к компетенции концерна «Белгоспищепром»)
</a>
<br>
<p>
    В УЗ «Могилевский областной центр гигиены, эпидемиологии и общественного здоровья»
    работает "горячая" телефонная линия - <strong>74-06-48</strong> по вопросам реализации Декрета Президента
    Республики Беларусь от 23 ноября 2017 года №7«О развитии предпринимательства».Ответственное должностное лицо:
    заведующий отделом гигиены <strong>Бузюк Александр Иванович</strong>.
</p>
<p>
    В УЗ «Быховский районный центр гигиены и эпидемиологии»
    работает "горячая" телефонная линия - <strong>%glvr%</strong> и <strong>%zavsan%</strong> по
    вопросам реализации Декрета Президента Республики Беларусь от 23 ноября 2017 года №7 «О развитии
    предпринимательства».
    Ответственное должностное лицо: главный врач <strong>Матвеев Николай Васильевич</strong> и
    врач-гигиенист (заведующий отделом гигиены) <strong>Шашко Сергей Анатольевич</strong>
</p>