<a href="%mdocs%/28_10_2008_N_433_admproc.doc" class="docs">
ЗАКОН РЕСПУБЛИКИ БЕЛАРУСЬ 28 октября 2008 г. N 433-З (в ред.  от  09.01.2017) 
«ОБ ОСНОВАХ АДМИНИСТРАТИВНЫХ ПРОЦЕДУР»<br>
</a><hr><a href="http://w1.economy.gov.by/ministry/admin_proc.nsf/index.html" class="docs" target=_blank>
Единый интернет-ресурс административных процедур, осуществляемых органами государственного управления в 
отношении юридических 
лиц и индивидуальных предпринимателей<br>
</a><hr><a href="%mdocs%/admprocURL№156.xlsx" class="docs">
Перечень административных процедур, осуществляемых УЗ «Быховский райЦГЭ» в отношении юридических 
лиц и индивидуальных предпринимателей в соответствии с постановлением Совмина от 17.02.2012 № 156 
(с последующими изменениями и дополнениями)<br>
</a><hr><a href="%mdocs%/admproc200byhov.xlsx" class="docs">
Перечень административных процедур, осуществляемых УЗ «Быховский райЦГЭ» в отношении граждан в
 соответствии с Указом Президента Республики Беларусь от 26.04.2010 № 200 (с последующими изменениями и 
 дополнениями)<br>
</a><hr><a href="%mdocs%/templates.doc" class="docs">
Образцы заявлений об осуществлении административных процедур</a><br>