<div class="right">
<center>
<img src="%images%/ring.gif" width=50px>
<br>
"Горячая" телефонная линия<br>
тел. 49-282
</center><hr>
<center>
"Горячая" телефонная линия по вопросам <b>ВИЧ/СПИД</b><br>
тел. 49-370, 49-780</center>
<hr>
<b><center>Платежные реквизиты:</center></b><br>
Филиал 700 МОУ ОАО АСБ «Беларусбанк» ЦБУ 706
212030, г. Могилев,
ул.&nbsp;Первомайская, д. 71
<br>
БИК&nbsp;АКВВВY21700     
УНН&nbsp;700084855
ОКПО&nbsp;0055666347000
<br>
р/с по бюджету: BY52АКВВ36040457244107000000
р/с по внебюджету: BY90АКВВ36320457226737000000
<hr>
<a class="docs" href="%mdocs%/obg.doc">
Порядок обжалования не вступивших в законную силу 
постановлений о наложении административного взыскания
</a> 
</div>