<center>
<div class="centerstruct">
<a href="index.php?p=glvr" class="wsbuttons">Главврач</a>
<a href="index.php?p=sekret" class="wsbuttons">Секретарь</a>
<a href="index.php?p=buh" class="wsbuttons">Бухгалтер</a>
<a href="index.php?p=gigi" class="wsbuttons">Гигиена</a>
<a href="index.php?p=epid" class="wsbuttons">Эпидотдел</a>
<a href="index.php?p=lab" class="wsbuttons">Лаботдел</a>
</div></center>
<hr>
<a href="%mdocs%/graph.pdf" class="docs" target=_blank>Графическая схема структуры организации в формате PDF</a>
<hr>
<center>Вышестоящая организация</center>
<br>
<p>
Вышестоящей организацией по вопросам осуществления государственного санитарного надзора 
является учреждение здравоохранения «Могилевский областной центр гигиены, эпидемиологии 
и общественного здоровья»:
<br>
<p>
Руководитель: главный государственный санитарный врач Могилевской области – 
главный врач Нечай Светлана Владимировна 
<br>
<p>
Адрес: 212011, г.Могилев, ул.Гришина, 82, тел.(+375222)74-06-48 (приемная)
<br>
Сайт: <a href="http://www.mcge.by/" target=_blank>http://www.mcge.by</a>
<br>
E-mail:<a href="mailto:oblmcge@tut.by">oblmcge@tut.by</a> 
<br>
Группа в соцсети:<a href="http://vk.com/mcge_oz" target=_blank>http://vk.com/mcge_oz</a>     
<br>
Время работы: ежедневно, кроме выходных дней, с 8-00 до 17-00, обеденный перерыв с 13-00 до 14-00
<br>
<p>
«Горячая» телефонная линия – 74-06-48, по вопросам ВИЧ/СПИД – 71-65-83, 
по вопросам применения постановления Совмина от 06.08.2015 № 666 – 33-18-06.
<br>
«Прямые телефонные линии» с населением проводятся каждую субботу с 9.00 до 12.00 
дежурным специалистом, тел.74-06-48
<br>
<p>
Личный прием руководителем и(или) его заместителями проводится каждую среду с 8.00 до 13.00, 
предварительная запись на личный прием по тел.74-06-48