
<html><head><link type="text/css" media="all" rel="stylesheet" href="../htmlarea/table-borders.css" disabled="true" /></head><body style="visibility: visible;">

<link type="text/css" media="all" rel="stylesheet" href="../htmlarea/table-borders.css" disabled="true" /><div class="projectsNews">
    <div class="newsContent">
        <div style="background: rgb(238, 238, 238) none repeat scroll 0% 0%; border: 1px solid rgb(204, 204, 204); padding: 5px 10px; text-align: center;"><span style="color: rgb(0, 0, 0);"><strong>Правовое регулирование работы с обращениями&#xa0;</strong></span></div>

<p>&#xa0;</p>

<p><a href="http://www.mcge.by/spaw2/uploads/files/%D0%97%D0%B0%D0%BA%D0%BE%D0%BD%20%D0%BE%D0%B1%20%D0%BE%D0%B1%D1%80%D0%B0%D1%89%D0%B5%D0%BD%D0%B8%D1%8F%D1%85%20%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B0%D0%BD%20%D0%B8%20%D1%8E%D1%80%D0%B8%D0%B4%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D1%85%20%D0%BB%D0%B8%D1%86.doc">Закон Республики Беларусь от 18.07.2011 N 300-З (ред.от 15.07.2015) &quot;Об обращениях граждан и юридических лиц&quot;</a></p>

<p><a href="http://byhov.cge.by/ckfinder/userfiles/files/%d0%a3%d0%ba%d0%b0%d0%b7%20%d0%9f%d1%80%d0%b5%d0%b7%d0%b8%d0%b4%d0%b5%d0%bd%d1%82%d0%b0%20%d0%a0%d0%b5%d1%81%d0%bf%d1%83%d0%b1%d0%bb%d0%b8%d0%ba%d0%b8%20%d0%91%d0%b5%d0%bb%d0%b0%d1%80%d1%83%d1%81%d1%8c%20%d0%be%d1%82%2015%20%d0%be%d0%ba%d1%82%d1%8f%d0%b1%d1%80%d1%8f%202007%20%d0%b3_%20%e2%84%96%20498%20(%d1%80%d0%b5%d0%b4_%20%d0%be%d1%82%2010_12_2018).doc">Указ
 Президента РБ от 15 октября 2007 № 498 в ред от 10.12.2018 &quot;О 
дополнительных мерах по работе с обращениями граждан и юридических лиц&quot;</a></p>

<p><a href="http://www.mcge.by/spaw2/uploads/files/%D0%94%D0%B8%D1%80%D0%B5%D0%BA%D1%82%D0%B8%D0%B2%D0%B0%20%E2%84%962.doc">Директива
 Президента Республики Беларусь от 27.12.2006 N 2 (ред. от 23.03.2015)&quot;О
 дебюрократизации государственного аппарата и повышении качества 
обеспечения жизнедеятельности населения&quot;</a></p>

<p><a href="http://byhov.cge.by/ckfinder/userfiles/files/%d0%9f%d0%be%d1%81%d1%82%d0%b0%d0%bd%d0%be%d0%b2%d0%bb%d0%b5%d0%bd%d0%b8%d0%b5%20%d0%a1%d0%be%d0%b2%d0%bc%d0%b8%d0%bd%d0%b0%20%e2%84%96%20667%20%d0%be%d1%82%2026_07_2017.doc">Постановление
 Совета Министров Республики Беларусь от 23 июля 2012г. № 667 &quot;О 
некоторых вопросах работы с обращениями граждан и юридических лиц&quot;</a></p>

<p>&#xa0;</p>

<div style="background: rgb(238, 238, 238) none repeat scroll 0% 0%; border: 1px solid rgb(204, 204, 204); padding: 5px 10px; text-align: center;"><a id="lp" name="lp"><span style="color: rgb(0, 0, 0);"><strong><span style="font-size: 20px;">Личный прием</span></strong></span></a></div>

<p>&#xa0;</p>

<p style="text-align: center;">&#xa0;</p>

<p style="text-align: center;"><strong><a id="yct" name="yct"><span style="color: rgb(0, 0, 205);">&#xa0;</span></a><a id="yct" name="yct"><span style="color: rgb(0, 0, 205);"><span style="font-size: 16px;">Порядок
 подачи устных обращений регулируется Законом Республики Беларусь от 
18.07.2011 «Об обращениях граждан и юридических лиц» (с последующими 
изменениями и дополнениями).</span></span></a></strong></p>

<p style="text-align: justify;">Устное обращение - обращение заявителя, изложенное в ходе личного приема.</p>

<p style="text-align: justify;">Граждане реализуют право на обращение лично либо через своих 
представителей. Личное участие граждан при подаче и рассмотрении 
обращений не лишает их права иметь представителей, равно как и участие 
представителей не лишает граждан права на личное участие при подаче и 
рассмотрении обращений. Представители заявителей при подаче и 
рассмотрении обращений могут совершать действия, право на осуществление 
которых имеют заявители, в пределах предоставленных им полномочий. 
Представители заявителей осуществляют свои полномочия на основании актов
 законодательства, либо актов уполномоченных на то государственных 
органов, либо доверенности, оформленной в порядке, установленном 
гражданским законодательством.</p>

<p style="text-align: justify;">В организациях проводится личный прием граждан, их представителей, представителей юридических лиц (далее - личный прием). <strong>При
 устном обращении указанные лица должны предъявить документ, 
удостоверяющий личность. Представители заявителей должны предъявить 
также документы, подтверждающие их полномочия.</strong></p>

<p style="text-align: justify;"><strong>Должностные лица организаций, проводящие личный прием, а 
также работники организаций, уполномоченные осуществлять предварительную
 запись на личный прием, не вправе отказать в личном приеме, записи на 
личный прием, за исключением случаев:</strong></p>

<p style="text-align: justify;"><strong>обращения по вопросам, не относящимся к компетенции этих организаций;</strong></p>

<p style="text-align: justify;"><strong>обращения в неустановленные дни и часы;</strong></p>

<p style="text-align: justify;"><strong>когда заявителю в ходе личного приема уже был дан исчерпывающий ответ на интересующие его вопросы;</strong></p>

<p style="text-align: justify;"><strong>когда с заявителем прекращена переписка по изложенным в обращении вопросам.</strong></p>

<p style="text-align: justify;">Руководители организаций и уполномоченные ими должностные лица 
обязаны проводить личный прием не реже одного раза в месяц в 
установленные дни и часы. Информация о времени и месте проведения 
личного приема, а при наличии предварительной записи на личный прием - о
 порядке ее осуществления размещается в организациях в общедоступных 
местах (на информационных стендах, табло и (или) иным способом).</p>

<p style="text-align: justify;">График личного приема и порядок предварительной записи на личный прием устанавливаются руководителем организации.</p>

<p style="text-align: justify;">При временном отсутствии в день личного приема руководителя 
организации личный прием проводит лицо, исполняющее его обязанности. При
 временном отсутствии в день личного приема иного должностного лица, 
проводящего личный прием, руководитель организации обязан обеспечить 
своевременное и надлежащее выполнение функций временно отсутствующего 
должностного лица другим должностным лицом организации.</p>

<p style="text-align: justify;">Если на день личного приема приходится государственный праздник или 
праздничный день, объявленный Президентом Республики Беларусь нерабочим,
 день личного приема переносится на следующий за ним рабочий день.</p>

<p style="text-align: justify;">При проведении личного приема по решению руководителя организации 
могут применяться технические средства (аудио- и видеозапись, кино- и 
фотосъемка), о чем заявитель должен быть уведомлен до начала личного 
приема.</p>

<p style="text-align: justify;">По решению руководителя организации могут быть организованы выездной 
личный прием, а также предварительная запись на такой прием.</p>

<p style="text-align: justify;">Заявители имеют право:</p>

<ul><li>подавать обращения, излагать доводы должностному лицу, проводящему личный прием;</li><li>знакомиться с материалами, непосредственно относящимися к 
рассмотрению обращений, если это не затрагивает права, свободы и (или) 
законные интересы других лиц и в материалах не содержатся сведения, 
составляющие государственные секреты, коммерческую и (или) иную 
охраняемую законом тайну;</li><li>представлять дополнительные документы и (или) сведения либо 
обращаться с просьбой об их истребовании, в том числе в электронной 
форме, в случае, если истребование таких документов и (или) сведений не 
затрагивает права, свободы и (или) законные интересы других лиц и в них 
не содержатся сведения, составляющие государственные секреты, 
коммерческую и (или) иную охраняемую законом тайну;</li><li>отозвать свое обращение до рассмотрения его по существу;</li><li>получать ответы (уведомления) на обращения;</li><li>обжаловать в установленном порядке ответы на обращения и решения об оставлении обращений без рассмотрения по существу;</li><li>осуществлять иные права, предусмотренные указанным Законом и иными актами законодательства.</li></ul>

<p style="text-align: justify;">Заявители обязаны:</p>

<ul><li>соблюдать требования настоящего Закона;</li><li>подавать обращения в организации, индивидуальным предпринимателям в соответствии с их компетенцией;</li><li>вежливо относиться к работникам организаций, индивидуальным 
предпринимателям и их работникам, не допускать употребления нецензурных 
либо оскорбительных слов или выражений;</li><li>своевременно информировать организации, индивидуальных 
предпринимателей об изменении своего места жительства (места пребывания)
 или места нахождения в период рассмотрения обращения;</li><li>исполнять иные обязанности, предусмотренные указанным Законом и иными законодательными актами.</li></ul>

<p style="text-align: justify;">Организации, индивидуальные предприниматели имеют право:</p>

<ul><li>запрашивать в установленном порядке документы и (или) сведения, необходимые для решения вопросов, изложенных в обращениях;</li><li>обращаться в суд для взыскания с заявителей расходов, понесенных в 
связи с рассмотрением систематически направляемых (три и более раза в 
течение года) необоснованных обращений в одну и ту же организацию, к 
одному и тому же индивидуальному предпринимателю от одного и того же 
заявителя, а также обращений, содержащих заведомо ложные сведения;</li><li>осуществлять иные права, предусмотренные указанным Законом и иными актами законодательства.</li></ul>

<p style="text-align: justify;">Организации, индивидуальные предприниматели обязаны:</p>

<ul><li>обеспечивать внимательное, ответственное, доброжелательное отношение к заявителям;</li><li>не допускать формализма, бюрократизма, волокиты, предвзятого, нетактичного поведения, грубости и неуважения к заявителям;</li><li>принимать меры для полного, объективного, всестороннего и своевременного рассмотрения обращений;</li><li>принимать законные и обоснованные решения;</li><li>информировать заявителей о решениях, принятых по результатам рассмотрения обращений;</li><li>принимать в пределах своей компетенции меры по восстановлению нарушенных прав, свобод и (или) законных интересов заявителей;</li><li>обеспечивать контроль за исполнением решений, принятых по обращениям;</li><li>решать в установленном порядке вопросы о привлечении к 
ответственности лиц, по вине которых допущено нарушение прав, свобод и 
(или) законных интересов заявителей;</li><li>разъяснять заявителям порядок обжалования ответов на обращения в случаях, предусмотренных указанным Законом;</li><li>исполнять иные обязанности, предусмотренные указанным Законом и иными актами законодательства.</li></ul>

<p style="text-align: justify;"><strong>Обращения подаются в организации, индивидуальным 
предпринимателям, к компетенции которых относится решение вопросов, 
изложенных в обращениях.</strong></p>

<p style="text-align: justify;"><strong>Если решение вопросов, изложенных в ходе личного приема, не 
относится к компетенции организации, в которой проводится личный прием, 
соответствующие должностные лица не рассматривают обращение по существу,
 а разъясняют, в какую организацию следует обратиться для решения 
вопросов, изложенных в обращении.</strong></p>

<p style="text-align: justify;"><strong>Если для решения вопроса, изложенного в устном обращении и 
относящегося к компетенции организации, в которой проводится личный 
прием, требуются дополнительное изучение и проверка, обращение 
излагается заявителем в письменной форме и подлежит рассмотрению в 
порядке, установленном указанным Законом для письменных обращений.</strong></p>

<p style="text-align: justify;">Устные обращения считаются рассмотренными по существу, если 
рассмотрены все изложенные в них вопросы, приняты надлежащие меры по 
защите, обеспечению реализации, восстановлению прав, свобод и (или) 
законных интересов заявителей и ответы объявлены заявителям в ходе 
личного приема, на котором изложены устные обращения.</p>

<p style="text-align: justify;"><strong>Устные обращения могут быть оставлены без рассмотрения по существу, если:</strong></p>

<p style="text-align: justify;"><strong>не предъявлены документы, удостоверяющие личность заявителей,
 их представителей, а также документы, подтверждающие полномочия 
представителей заявителей;</strong></p>

<p style="text-align: justify;"><strong>обращения содержат вопросы, решение которых не относится к компетенции организации, в которой проводится личный прием;</strong></p>

<p style="text-align: justify;"><strong>заявителю в ходе личного приема уже был дан исчерпывающий 
ответ на интересующие его вопросы либо переписка с этим заявителем по 
таким вопросам была прекращена;</strong></p>

<p style="text-align: justify;"><strong>заявитель в ходе личного приема допускает употребление нецензурных либо оскорбительных слов или выражений.</strong></p>

<p style="text-align: justify;"><strong>Решение об оставлении устного обращения, изложенного в ходе 
личного приема, без рассмотрения по существу объявляется заявителю в 
ходе этого приема должностным лицом, проводящим личный прием, с 
указанием причин принятия такого решения.</strong></p>

<p>&#xa0;</p>

<p><strong>Наименование, место нахождения и режим работы вышестоящей&#xa0;организации:</strong></p>

<p>УЗ «Могилевский областной центр гигиены, эпидемиологии и общественного здоровья»</p>

<p>Адрес: 212011, г. Могилев, ул. Гришина, 82, тел. +375 222 74-06-48</p>

<p>E-mail:<a href="mailto:oblmcge@tut.by">oblmcge@tut.by</a>&#xa0;</p>

<p>Время работы: ежедневно с 8-00 до 17-00, кроме выходных дней. Обеденный перерыв с 13-00 до 14-00</p>

<p>Сайт:&#xa0;<a href="http://www.mcge.by/">http://www.mcge.by/</a></p>

<p style="text-align: center;"><strong><a id="grlp" name="grlp"><span style="color: rgb(0, 0, 205);"><span style="font-size: 18px;">&#xa0;График личного приема</span></span></a></strong></p>

<p><span style="font-size: 18px;"><span style="color: rgb(0, 0, 0);">Главный государственный санитарный&#xa0;врач Быховского района - главный врач УЗ &quot;Быховский райЦГЭ&quot;</span></span></p>

<p><span style="font-size: 18px;"><span style="color: rgb(0, 0, 205);"><strong>Матвеев Николай Васильевич</strong></span></span></p>

<p>Телефон:<strong> </strong>(8-02231) <span style="color: rgb(0, 100, 0);"><strong>49-443</strong></span></p>

<p><strong><span style="color: rgb(128, 0, 0);">Прием граждан по личным вопросам:</span><em> </em>каждая среда с 8<sup>00</sup> до 13<sup>00</sup></strong></p>

<p><strong>по адресу: г.Быхов, ул.Красноармейская. д.3а, второй этаж кабинет</strong>&#xa0;<strong>№7</strong>&#xa0;</p>

<p style="text-align: center;"><strong><a id="prz" name="prz"><span style="color: rgb(0, 0, 205);"><span style="font-size: 18px;">Предварительная запись</span></span></a></strong></p>

<p><span style="font-size: 14px;">Предварительную запись на прием к главному санитарному врачу Быховского района осуществляет секретарь УЗ &quot;Быховский райЦГЭ&quot; <span style="color: rgb(0, 0, 205);"><strong>Белоусова Екатерина Евгеньевна, тел. </strong></span><span style="color: rgb(0, 100, 0);"> <strong>49-282</strong></span></span></p>

<p>&#xa0;</p>

<div style="background: rgb(238, 238, 238) none repeat scroll 0% 0%; border: 1px solid rgb(204, 204, 204); padding: 5px 10px; text-align: center;"><strong><span style="color: rgb(0, 0, 0);"><span style="font-size: 20px;">Электронные обращения</span></span></strong></div>

<p>&#xa0;</p>

<p style="text-align: center;"><a id="ppeo" name="ppeo"><span style="color: rgb(0, 0, 205);"><strong><span style="font-size: 18px;">Порядок подачи электронных обращений</span></strong></span></a></p>

<p style="text-align: justify;"><strong>Порядок подачи электронных обращений регулируется Законом 
Республики Беларусь от 18.07.2011 «Об обращениях граждан и юридических 
лиц» (с последующими изменениями и дополнениями).</strong></p>

<p style="text-align: justify;">Электронное обращение может быть направлено на <strong>официальный адрес электронной почты либо размещено в специальной рубрике на официальном сайте в разделе «электронные обращения»</strong>.</p>

<p style="text-align: justify;">Срок рассмотрения обращений, направленных в организации для 
рассмотрения в соответствии с их компетенцией, исчисляется со дня, 
следующего за днем регистрации обращений в этих организациях.</p>

<p style="text-align: justify;">Обращения должны быть рассмотрены не позднее пятнадцати дней, а 
обращения, требующие дополнительного изучения и проверки, - не позднее 
одного месяца, если иной срок не установлен законодательными актами.</p>

<p style="text-align: justify;">В случае, если для решения изложенных в обращениях вопросов 
необходимы совершение определенных действий (выполнение работ, оказание 
услуг), получение информации из иностранного государства в сроки, 
превышающие месячный срок, заявителям в срок не позднее одного месяца со
 дня, следующего за днем поступления обращений, направляется письменное 
уведомление о причинах превышения месячного срока и сроках совершения 
таких действий (выполнения работ, оказания услуг) или сроках 
рассмотрения обращений по существ</p>

<p style="text-align: justify;">Если для рассмотрения электронного обращения по существу необходимо 
указание персональных данных заявителя или иных лиц, за исключением 
содержащихся в обращении, заявителю предлагается обратиться с устным или
 письменным обращением.</p>

<p style="text-align: justify;">Ответы (уведомления) на электронные обращения направляются на адрес 
электронной почты заявителей, указанный в электронных обращениях, за 
исключением случаев:</p>

<ul><li>заявитель в своем электронном обращении просит направить письменный 
ответ либо одновременно направить письменный ответ и ответ на адрес его 
электронной почты;</li><li>

</li><li>в электронном обращении указан адрес электронной почты, по которому 
по техническим причина не удалось доставить ответ (уведомление).</li></ul>

<p style="text-align: justify;">В случае, если поступающие электронные обращения аналогичного 
содержания от разных заявителей носят массовый характер (более десяти 
обращений), ответы на такие обращения по решению руководителя 
государственного органа или иной государственной организации либо лица, 
уполномоченного им подписывать в установленном порядке ответы на 
обращения, могут размещаться на официальном сайте государственного 
органа или иной государственной организации в глобальной компьютерной 
сети Интернет без направления ответов (уведомлений) заявителям.</p>

<p style="text-align: justify;">Обращения подаются в организации, индивидуальным предпринимателям, к 
компетенции которых относится решение вопросов, изложенных в обращениях.</p>

<p style="text-align: justify;">&#xa0;При поступлении обращений, содержащих вопросы, решение которых не 
относится к компетенции организации, в течение пяти рабочих дней такие 
обращения направляются для рассмотрения организациям в соответствии с их
 компетенцией и уведомляются заявители в тот же срок либо в тот же срок в
 порядке, установленном Законом, оставляют обращения без рассмотрения по
 существу и уведомляют об этом заявителей с разъяснением, в какую 
организацию ив каком порядке следует обратиться для решения вопросов, 
изложенных в обращениях.</p>

<p style="text-align: justify;"><strong>Электронные обращения могут быть оставлены без рассмотрения по существу, если:</strong></p>

<p style="text-align: justify;">обращения не соответствуют требованиям, предъявляемым к электронным обращениям;</p>

<p style="text-align: justify;">обращения подлежат рассмотрению в соответствии с законодательством о 
конституционном судопроизводстве, гражданским, гражданским 
процессуальным, хозяйственным процессуальным, уголовно-процессуальным 
законодательством, законодательством, определяющим порядок 
административного процесса, законодательством об административных 
процедурах, обращения являются обращениями работника к нанимателю либо в
 соответствии с законодательными актами установлен иной порядок подачи и
 рассмотрения таких обращений;</p>

<p style="text-align: justify;">обращения содержат вопросы, решение которых не относится к компетенции организации;<br />
&#xa0; &#xa0; &#xa0; &#xa0;пропущен без уважительной причины срок подачи жалобы;</p>

<p style="text-align: justify;">заявителем подано повторное обращение, в том числе внесенное в книгу 
замечаний и предложений, и в нем не содержатся новые обстоятельства, 
имеющие значение для рассмотрения обращения по существу;</p>

<p style="text-align: justify;">с заявителем прекращена переписка по изложенным в обращении вопросам.</p>

<p style="text-align: justify;"><strong>&#xa0;Требования, предъявляемые к электронным обращениям</strong></p>

<p style="text-align: justify;"><strong>1. Обращения излагаются на белорусском или русском языке.</strong></p>

<p style="text-align: justify;"><strong>2. обращения граждан должны содержать:</strong></p>

<p style="text-align: justify;">&#xa0;- наименование и (или) адрес организации либо должность лица, которым направляется обращение;</p>

<p style="text-align: justify;">&#xa0;- фамилию, собственное имя, отчество (если таковое имеется) либо 
инициалы гражданина, адрес его места жительства (места пребывания); 
адрес электронной почты заявителя;</p>

<p style="text-align: justify;">&#xa0;-&#xa0;изложение сути обращения;</p>

<p style="text-align: justify;"><strong>3. обращение юридического лица должно содержать:</strong></p>

<p style="text-align: justify;">&#xa0;- наименование и (или) адрес организации либо должность лица, которым направляется обращение;</p>

<p style="text-align: justify;">&#xa0;- полное наименование юридического лица и его место нахождения; адрес электронной почты заявителя;</p>

<p style="text-align: justify;">&#xa0;- изложение сути обращения;</p>

<p style="text-align: justify;">&#xa0;- фамилию, собственное имя, отчество (если таковое имеется) либо 
инициалы руководителя или лица, уполномоченного в установленном порядке 
подписывать обращения;</p>

<p style="text-align: justify;"><strong>К электронным обращениям, подаваемым представителями 
заявителей, должны прилагаться электронные копии документов, 
подтверждающих их полномочия.</strong></p>

<p style="text-align: justify;"><strong>При несоблюдении указанных требований электронное обращение 
может быть оставлено без рассмотрения по существу в порядке, 
установленном Законом.</strong></p>

<p style="text-align: justify;"><strong>Отзыв электронного обращения</strong>&#xa0;осуществляется путем 
подачи письменного заявления либо направления заявления в электронной 
форме тем же способом, которым было направлено электронное обращение.</p>

<p style="text-align: justify;">&#xa0;</p>

<p><strong>Наименование, место нахождения и режим работы вышестоящей&#xa0;организации:</strong></p>

<p>УЗ «Могилевский областной центр гигиены, эпидемиологии и общественного здоровья»</p>

<p>Адрес: 212011, г. Могилев, ул. Гришина, 82, тел. +375 222 74-06-48</p>

<p>E-mail:<a href="mailto:oblmcge@tut.by">oblmcge@tut.by</a>&#xa0;</p>

<p>Время работы: ежедневно с 8-00 до 17-00, кроме выходных дней. Обеденный перерыв с 13-00 до 14-00</p>

<p>Сайт:&#xa0;<a href="http://www.mcge.by/">http://www.mcge.by/</a></p>

<p>&#xa0;</p>

<p><span style="font-size: 18px;"><span style="color: rgb(0, 0, 205);"><span style="font-family: verdana;"><strong>Вы можете обратиться к нам, заполнив электронную форму :</strong> </span></span></span></p>

<p><span style="font-size: 18px;"><a href="http://byhov.cge.by/Appeals"><span style="color: rgb(0, 0, 0);">Форма подачи электронного обращения</span></a><span style="color: rgb(0, 0, 0);">&#xa0;</span><span style="color: rgb(0, 0, 205);">&#xa0;</span></span></p>

<p>&#xa0;</p>

<div style="background: rgb(238, 238, 238) none repeat scroll 0% 0%; border: 1px solid rgb(204, 204, 204); padding: 5px 10px; text-align: center;"><a id="tel" name="tel"><span style="color: rgb(0, 0, 0);"><strong><span style="font-size: 20px;">Прямая и горячая телефонные линиии</span></strong></span></a></div>

<p style="text-align: center;">&#xa0;</p>

<p style="text-align: center;"><strong><a id="tellin" name="tellin"><span style="color: rgb(0, 0, 205);"><span style="font-size: 18px;">&#xa0;Порядок организации телефонных линий</span></span></a></strong></p>

<p style="text-align: justify;"><strong>Порядок организации проведения «горячих линий» и «прямых 
телефонных линий» регулируется постановлением Совета Министров 
Республики Беларусь от 23.07.2012 №&#xa0;667 «О некоторых вопросах работы с 
обращениями граждан и юридических лиц» (с последующими изменениями и 
дополнениями).</strong></p>

<p style="text-align: justify;">Граждане и юридические лица обращаются на <strong>&quot;горячую линию&quot;</strong> организации <strong>по вопросам справочно-консультационного характера, связанным с ее деятельностью</strong>.
 &quot;Горячая линия&quot; проводится специалистами организации в рабочее время в 
рабочие дни. При этом руководителем организации могут быть установлены 
дополнительные дни и время ее проведения. Порядок проведения &quot;горячей 
линии&quot; и работы с обращениями, поступающими в ходе ее проведения, 
устанавливается руководителем организации. Обращения, поступившие в ходе
 &quot;горячей линии&quot;, не подлежат регистрации.</p>

<p style="text-align: justify;">&#xa0;</p>

<p style="text-align: justify;">Во время проведения <strong>&quot;прямой телефонной линии&quot;</strong> граждане и юридические лица обращаются в организацию <strong>по вопросам, входящим в ее компетенцию, либо по заранее планируемой теме, обусловленной ее актуальностью</strong>. <strong>При
 обращении на &quot;прямую телефонную линию&quot; гражданин должен сообщить свою 
фамилию, собственное имя, отчество (при его наличии), данные о месте 
жительства и (или) работы (учебы), а представитель юридического лица - 
фамилию, собственное имя, отчество (при его наличии), наименование 
представляемого им юридического лица и его юридический адрес, изложить 
суть обращения</strong>. <strong>При отказе лица, обратившегося на 
&quot;прямую телефонную линию&quot;, сообщить указанные сведения, ему сообщается, 
что обращение анонимное, и ответ на такое обращение не дается, за 
исключением случаев, когда оно содержит сведения о готовящемся, 
совершаемом или совершенном преступлении.</strong></p>

<p style="text-align: justify;">В ходе &quot;прямой телефонной линии&quot; гражданам и юридическим лицам даются
 полные и исчерпывающие ответы на поставленные ими вопросы в пределах 
компетенции организации. При необходимости дополнительного изучения 
вопроса, проведения специальной проверки или запроса соответствующей 
информации обращение регистрируется в день его поступления путем 
оформления регистрационно-контрольной карточки. При поступлении 
обращения в нерабочий день оно регистрируется не позднее чем в первый 
следующий за ним рабочий день. В случае если обращение либо отдельные 
поставленные в нем вопросы, поступившие в ходе &quot;прямой телефонной 
линии&quot;, не относятся к компетенции организации, гражданину и 
юридическому лицу разъясняется, в какую организацию им необходимо 
обратиться; в случае если в обращении, поступившем в ходе &quot;прямой 
телефонной линии&quot;, поставлены вопросы, на которые организацией уже были 
даны ответы (направлены уведомления), в том числе в рамках личного 
приема, гражданину и представителю юридического лица разъясняется, что 
такое обращение было рассмотрено ранее, и ответ на него не дается. Такие
 обращения не подлежат регистрации.</p>

<p style="text-align: justify;">О результатах рассмотрения обращений, не разрешенных в ходе &quot;прямой 
телефонной линии&quot;, граждане и юридические лица уведомляются в 
пятнадцатидневный срок со дня регистрации обращений в организации. При 
необходимости дополнительного изучения вопроса, проведения специальной 
проверки или запроса соответствующей информации срок рассмотрения таких 
обращений может быть продлен до одного месяца. В случае если для решения
 вопросов, изложенных в обращениях, поступивших в ходе &quot;прямой 
телефонной линии&quot;, необходимы совершение определенных действий 
(выполнение работ, оказание услуг), получение информации из иностранного
 государства в сроки, превышающие месячный срок, гражданину и 
юридическому лицу в срок не позднее одного месяца со дня регистрации 
обращений в организации направляются письменные уведомления о причинах 
превышения месячного срока и сроках совершения таких действий 
(выполнения работ, оказания услуг) или сроках рассмотрения обращений по 
существу.</p>

<p style="text-align: justify;">Если последний день срока рассмотрения обращения приходится на 
нерабочий день, то днем истечения срока считается первый следующий за 
ним рабочий день</p>

<p style="text-align: justify;">Обращения, принятые в ходе &quot;прямой телефонной линии&quot; и 
зарегистрированные в организации, могут быть оставлены без рассмотрения 
по существу, если:</p>

<p style="text-align: justify;">обращения подлежат рассмотрению в соответствии с законодательством о 
конституционном судопроизводстве, гражданским, гражданским 
процессуальным, хозяйственным процессуальным, уголовно-процессуальным 
законодательством, законодательством, определяющим порядок 
административного процесса, законодательством об административных 
процедурах, обращения являются обращениями работника к нанимателю либо в
 соответствии с законодательными актами установлен иной порядок подачи и
 рассмотрения таких обращений;</p>

<p style="text-align: justify;">обращения содержат вопросы, на которые ранее организацией был дан 
ответ (прекращена переписка по изложенным в обращениях вопросам), и в 
них не содержатся новые обстоятельства, имеющие значение для 
рассмотрения обращений по существу;</p>

<p style="text-align: justify;">для рассмотрения обращений по существу необходимо указание 
персональных данных граждан, за исключением содержащихся в обращениях. 
Гражданам предлагается обратиться с устными или письменными обращениями в
 порядке, предусмотренном Законом Республики Беларусь от 18 июля 2011 
года &quot;Об обращениях граждан и юридических лиц&quot;.</p>

<p style="text-align: justify;">При оставлении обращений, принятых в ходе &quot;прямой телефонной линии&quot;, 
без рассмотрения по существу гражданин и юридическое лицо уведомляются 
об этом письменно в течение пяти рабочих дней с даты регистрации 
обращений в организации.</p>

<p style="text-align: justify;">&#xa0;</p>

<p style="text-align: justify;"><strong>Прием обращений в ходе &quot;горячей линии&quot; или &quot;прямой телефонной
 линии&quot; может быть прекращен, если гражданин или представитель 
юридического лица допускает употребление нецензурных либо оскорбительных
 слов или выражений. </strong></p>

<p style="text-align: justify;">При проведении &quot;горячей линии&quot; и &quot;прямой телефонной линии&quot; по решению
 руководителя организации может осуществляться аудиозапись с 
уведомлением об этом граждан и юридических лиц.</p>

<p style="text-align: justify;">Ответственность за организацию работы с обращениями, поступившими в 
ходе &quot;горячей линии&quot; и &quot;прямой телефонной линии&quot;, а также осуществление 
контроля за их рассмотрением возлагается на руководителей организаций.</p>

<p style="text-align: center;"><strong><a id="telgr" name="telgr"><span style="color: rgb(0, 0, 128);"><span style="font-size: 18px;">Телефоны; графики проведения прямых телефонных линий</span></span></a></strong></p>

<p><span style="color: rgb(128, 0, 0);"><span style="font-size: 16px;"><strong>Телефон&#xa0;&quot;горячей линии&quot;</strong>&#xa0;<strong>8-02231-49-282&#xa0;&#xa0;работает ежедневно, кроме субботы и воскресенья&#xa0; с&#xa0;<em>8</em></strong><strong><em><sup>00</sup></em></strong><strong><em>&#xa0;до 13<sup>00&#xa0; &#xa0;</sup>и&#xa0; с 14<sup>00 </sup>до 17<sup>00</sup></em></strong></span></span></p>

<p style="text-align: center;"><span style="font-size: 16px;"><strong><em>В УЗ &quot;Быховский районный центр гигиены и эпидемиологии&quot; проводятся<u> прямые телефонные линии </u>с населением каждую субботу с 9.00 до 12.00 дежурным специалистом по телефону: 49-282</em></strong></span></p>

<p style="text-align: center;"><span style="font-size: 16px;"><strong><em>График</em></strong></span></p>

<p style="text-align: center;"><span style="font-size: 16px;"><strong><em>проведения &quot;прямых телефонных линий&quot; с населением главным врачом </em></strong></span></p>

<p style="text-align: center;"><span style="font-size: 16px;"><strong><em>УЗ &quot;Быховский райЦГЭ&quot;&#xa0;</em></strong></span><span style="font-size: 16px;"><strong><em>в&#xa0; 3&#xa0;квартале 2019&#xa0;года</em></strong></span></p>

<p style="text-align: center;"><span style="color: rgb(0, 0, 128);"><span style="font-size: 16px;"><strong><em>по телефону 49-443</em></strong></span></span></p>

<table style="width: 100%;" cellspacing="0" cellpadding="0" border="1">
	<tbody>
		<tr>
			<td style="width: 56.94%;">
			<p style="text-align: center;">Тема</p>
			</td>
			<td style="width: 19.58%;">
			<p style="text-align: center;">Дата</p>

			<p style="text-align: center;">(день недели)</p>
			</td>
			<td style="width: 17.82%;">
			<p style="text-align: center;">Время (ч/мин)</p>
			</td>
		</tr>
		<tr>
			<td style="width: 56.94%;">Санитарная очистка, благоустройство территорий населенных пунктов, аспекты качества воды</td>
			<td style="width: 19.58%;">17.07.2019</td>
			<td style="width: 17.82%;">с 11<sup>00 </sup>до 12<sup>00</sup></td>
		</tr>
		<tr>
			<td style="width: 56.94%;">Соблюдение требований 
санитарно-эпидемиологического законодательства при подготовке учреждений
 образования к новому учебному году</td>
			<td style="width: 19.58%;">07.08.2019</td>
			<td style="width: 17.82%;">с 11<sup>00 </sup>до 12<sup>00</sup></td>
		</tr>
		<tr>
			<td style="width: 56.94%;">
			<p>Радиационная безопасность. Качество пищевых продуктов</p>
			</td>
			<td style="width: 19.58%;">04.09.2019</td>
			<td style="width: 17.82%;">с 11<sup>00</sup> до 12<sup>00</sup></td>
		</tr>
	</tbody>
</table>

<p>&#xa0;</p>

    </div>
</div></body></html>